const data = [
  {
    id: 1,
    quote:
      "העבודה יצאה מושלמת. הקירות חלקים, הצבע אחיד והבית נראה חדש לגמרי. עבד נקי ומסודר – ממליצה בחום.",
    avatar: "/assets/avatar1.jpg",
    name: "נועה לוי",
    profession: "דירת 4 חדרים",
  },
  {
    id: 2,
    quote:
      "עשה לנו גם תיקוני שפכטל וגם צביעה מלאה. עזר לבחור צבע שמתאים לאור בבית והתוצאה פשוט וואו.",
    avatar: "/assets/avatar2.jpg",
    name: "אורי כהן",
    profession: "בית פרטי",
  },
  {
    id: 3,
    quote:
      "ציור קיר בחדר ילדים – יצא מדהים. הילד בעננים והעבודה נעשתה בסבלנות ובדיוק כמו שביקשנו.",
    avatar: "/assets/avatar3.jpg",
    name: "שירן מזרחי",
    profession: "ציור קיר לחדר ילדים",
  },

  {
    id: 5,
    quote:
      "חידוש קיר בסלון כולל טקסטורה מיוחדת – התוצאה הרבה מעבר למה שציפינו.",
    avatar: "/assets/avatar5.jpg",
    name: "מאיה בן־דוד",
    profession: "עיצוב סלון",
  },
  {
    id: 6,
    quote:
      "קיבלנו המלצה ולא התאכזבנו. שירות אדיב, עבודה מקצועית ותוצאה שמרגישים בה בית.",
    avatar: "/assets/avatar6.jpg",
    name: "אמלי אברהם",
    profession: "צביעה פנימית",
  },
];

export default data;
